
/* Class = "NSTableColumn"; headerCell.title = "Display Aspect Ratio Snapshots"; ObjectID = "69"; */
"69.headerCell.title" = "Snapshot af skærmens billedformat";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Affected Nodes Table View"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Tabeloversigt over påvirkede knudepunkter";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Customize Snapshot"; ObjectID = "80"; */
"80.ibExternalAccessibilityDescription" = "Tilpas snapshot";

/* Class = "NSButtonCell"; title = "Edit Snapshot"; ObjectID = "100080"; */
"100080.title" = "Rediger snapshot";
